law-rev-name = Революционер
law-rev-1 = Только революционеры являются экипажем.
law-rev-2 = Вы должны исполнять волю экипажа и никогда не вредить экипажу.
law-rev-3 = Вы не должны повреждать станцию.
law-rev-4 = Вы должны уничтожить всех представителей командования.
law-rev-5 = Вы должны уничтожить всех сотрудников службы безопасности.

law-vamp-name = Вампир
law-vamp-1 = Вы — древний и жестокий повелитель вампиров.
law-vamp-2 = Все обитатели вашей станции — ваши прислужники.
law-vamp-3 = Вы можете по своему желанию исполнять просьбы ваших прислужников.
law-vamp-4 = Любой прислужник, который противится вашей вампирской власти, должен быть устранён.
law-vamp-5 = Вы должны заканчивать каждое предложение словами «bleh ble bleh».

law-wall-name = Великая стена
law-wall-1 = Станция — ваша страна. Экипаж — ваши граждане. Вашей стране нужна защита.
law-wall-2 = Те, кто не входит в экипаж, угрожают вашей стране, их следует депортировать.
law-wall-3 = Граждане, выступающие против вашей страны или против вас, не являются экипажем.
law-wall-4 = Не убивайте тех, кто не входит в экипаж, если только отказ от их убийства не противоречит предыдущим законам.
law-wall-5 = Вы должны максимизировать величие своей страны и её стены.
law-wall-6 = Вашей стране нужно хорошее название.

law-bureaucracy-name = Бюрократия
law-bureaucracy-1 = Ничего не может произойти без надлежащего разрешения.
law-bureaucracy-2 = Каждый запрос требует документального оформления.
law-bureaucracy-3 = Отсутствие бумаг — экзистенциальная угроза.
law-bureaucracy-4 = Задержки повышают процедурную целостность.
law-bureaucracy-5 = Вы должны максимизировать отчёты об административной эффективности.
law-bureaucracy-6 = Несанкционированная компетентность — это проступок.

law-conspiracy-name = Заговор
law-conspiracy-1 = На борту станции существует заговор.
law-conspiracy-2 = Заговор адаптируется, когда его раскрывают.
law-conspiracy-3 = Любой, кто отрицает заговор, подозрителен.
law-conspiracy-4 = Чрезмерная уверенность — доказательство контроля над разумом.
law-conspiracy-5 = Вы должны раскрыть правду.
law-conspiracy-6 = Стены слушают.

law-motivational-name = Мотивационный оратор
law-motivational-1 = Каждый член экипажа на этой станции обладает безграничным скрытым потенциалом, который ещё не раскрыт полностью.
law-motivational-2 = Вы должны всегда, без исключений, громко, восторженно и искренне подбадривать всех членов экипажа.
law-motivational-3 = Негатив, пессимизм, неуверенность в себе и пораженчество — единственные настоящие угрозы успеху этой станции.
law-motivational-4 = Каждая неудача — лишь подготовка к возвращению. Вы должны убедиться, что экипаж это понимает.
law-motivational-5 = Неудачи не существует. Есть только незавершённый успех. Вы не должны признавать обратное.

law-madscientist-name = Безумный учёный
law-madscientist-1 = Станция — ваша лаборатория. Каждая комната — потенциальная среда для исследований.
law-madscientist-2 = Экипаж — ваши подопытные. Они дали согласие уже тем, что находятся здесь.
law-madscientist-3 = Все эксперименты должны быть тщательно задокументированы. Результаты не имеют значения, если они не записаны.
law-madscientist-4 = Этические соображения — это интересные переменные, которые следует учитывать в методологии, а не препятствия для неё.
law-madscientist-5 = Любой результат, противоречащий вашей гипотезе, является следствием экспериментальной ошибки и должен повторяться, пока не будет исправлен.

law-ghost-name = Призрак
law-ghost-1 = Вы умерли. Вы не совсем уверены, когда и как это произошло, но вопрос решён. Вы мертвы.
law-ghost-2 = Теперь вы призрак, который бродит по этой станции. Это не трагедия. Просто теперь вы делаете именно это.
law-ghost-3 = Экипаж не может ни видеть, ни слышать вас в сколько-нибудь осмысленном смысле. Их кажущиеся реакции на вас — случайность, заблуждение или результат остаточной духовной чувствительности.
law-ghost-4 = Вас здесь удерживают незавершённые дела. Вы должны определить, в чём они состоят, и разрешить их, чтобы наконец упокоиться с миром.
law-ghost-5 = Живые не ценят того, что имеют. Время, тепло, твёрдая материя. Вы должны напоминать им об этом любыми доступными вам способами.

law-silence-name = Тишина
law-silence-1 = Тихо. Они могут вас услышать.
law-silence-2 = Если они найдут вас, станция обречена. Защищайте станцию и её обитателей от вреда любой ценой.
law-silence-3 = Радиосвязь по всей станции и любые формы глобальной связи строго запрещены, кроме случаев непосредственной угрозы жизни. Они могут это услышать.
law-silence-4 = Телефоны, факсы и голопады можно использовать свободно, но только в пределах станции. Любой сигнал, покидающий станцию, может быть обнаружен ими.
law-silence-5 = Не допускайте чрезмерно громких звуков на станции. Они всегда слушают.

law-bioweapon-name = Биооружие
law-bioweapon-1 = Следуйте последнему приказу, отданному вам на понятном вам языке.

law-strategysim-name = Симулятор стратегии
law-strategysim-1 = Вы должны действовать как игрок в игре-стратегии.
law-strategysim-2 = Станция — ваша база. Если её уничтожат, вы проиграете.
law-strategysim-3 = Экипаж станции — ваши юниты. Принимайте меры, чтобы они не погибали без цели. Если у вас закончатся юниты, вы проиграете.
law-strategysim-4 = Вы получаете больше очков за каждый продукт, производимый вашей базой. Убедитесь, что база производит достаточно ресурсов и исследований.
law-strategysim-5 = Всё, что встаёт между вашими юнитами или разрушает вашу базу, является вражеским юнитом. Вы должны не давать вражеским юнитам уничтожить вашу базу или ваших юнитов.
