# Surplus Voidsuits

uplink-hardsuit-syndiemedic-name = Боевой костюм медика Горлекс
uplink-hardsuit-syndiemedic-desc = Комплект с запасным боевым медицинским костюмом от мародёров Горлекс.

uplink-hardsuit-syndiecommander-name = Командирский боевой костюм Горлекс
uplink-hardsuit-syndiecommander-desc = Запасной командирский боевой костюм от мародёров Горлекс. Слишком громоздкий для комплекта, баллоны не входят!

# Cybersun Stealth

uplink-hardsuit-cybersun-stealth-name = Маскировочный костюм Киберсан
uplink-hardsuit-cybersun-stealth-desc = Реверс-инженеринг технологии Клана Паука. Этот костюм покрыт специализированными пластинами для проведения скрытых спецопераций. Немного медленнее и защищает меньше, чем другие скафандры.

# Cybersun Dreadnought suit
uplink-hardsuit-cybersun-dreadnought-name = Дредноут костюм Киберсан
uplink-hardsuit-cybersun-dreadnought-desc = Невероятно прочный боевой костюм из гипер-блюспейс улучшенной пластали — почти непробиваемая стена. Но наденут его лишь самые безумные фанатики Синдиката. Из-за веса костюм нужно затягивать до боли, застежки впиваются в кожу и не могут быть сняты без повреждения кожи.

# Misc

uplink-gondola-name = Ящик с гондолой
uplink-gondola-desc = Ящик со стандартной гондолой.

uplink-operative-radio-name = Телепорт ядерного оперативника
uplink-operative-radio-desc = Рация низкого качества для вызова ядерного оперативника. Кнопка выключения отсутствует — покупай, если готов к веселью. Имеет базовое снаряжение ядерного оперативника.

uplink-mobroach-microbomb-name = Телепорт СиндиМоли
uplink-mobroach-microbomb-desc = Вызов таракамоли с микробомбой. Взрывается при серьезных повреждениях.

uplink-signaller-name = Продвинутый передатчик сигналов
uplink-signaller-desc = Устройство для дистанционной передачи сигналов на любой дистанции. Можно связать с другими предметами через мультитул или сетевой конфигуратор.

# bang bang pew pew eat it up i gota go

uplink-hardlight-bow-name = Энергетический лук
uplink-hardlight-bow-desc = Этот складной лук может создавать множество типов стрел в зависимости от потребностей пользователя.

# Job-specific

uplink-pie-cannon-name = Пироговыпекающая пушка
uplink-pie-cannon-desc = Пушка, автоматически восстанавливающая пироги — по одному каждые 10 секунд.

uplink-beenade-name = Пчелограната
uplink-beenade-desc = Невзрывная граната, полная... пчёл?! НЕ ПЧЁЛЫ!!!

uplink-dart-gun-name = Дротиковый пистолет
uplink-dart-gun-desc = Стреляет исцеляющими или ядовитыми дротиками, можно лечить союзников на расстоянии или отравлять врагов.

uplink-his-grace-name = Его Милость
uplink-his-grace-desc = Потустороннее существо, заключённое в ящик с инструментами. С каждым убийством становится сильнее, но поглотит тебя, если не будет накормлено. Активируй в руке, чтобы связать себя с НИМ.

uplink-magazine-nailgun-name = Магазин для гвоздомёта (бронебойный)
uplink-magazine-nailgun-desc = Почти как обычный магазин для твоего гвоздомёта. Разница лишь в том, что этот пробивает броню.

uplink-pressure-modkit-name = Модуль давления
uplink-pressure-modkit-desc = Этот нелегальный модуль занимает 30 единиц ёмкости модификаций твоего протокинетического ускорителя и разгоняет его для нанесения полного урона даже при неподходящем давлении.

uplink-grey-tide-name = Грейтайд
uplink-grey-tide-desc = Древний артефакт с магическими характеристиками. Идентичен плазменному копью, но способен вызвать иллюзию при попадании по живым существам, если владелец является пассажиром.

uplink-adv-mimery-name = Серия руководств "Искусство пантомимы"
uplink-adv-mimery-desc = Классическая двухтомная серия руководств, позволяющая улучшить свои навыки пантомимы. После изучения вы сможете создавать невидимые стены размером 3x1 и стрелять пулями из пальцев.

# Weapons

uplink-contractor-baton-name = Дубинка контрактника
uplink-contractor-baton-desc = Компактная дубинка для синдикатовских наёмников. Наносит лёгкие электрические разряды, которые могут временно оглушать цель и повреждать роботов.

uplink-weapon-burner-name = Тяжёлая винтовка "Горелка"
uplink-weapon-burner-desc = Отличное оружие для прорыва и подавления.

uplink-weapon-heavy-shotgun-name = Тяжёлый дробовик NZ CSG-242
uplink-weapon-heavy-shotgun-desc = Безжалостное взрывное оружие. Отдача настолько сильная, что сбивает с ног.

uplink-l6-saw-name = L6 SAW
uplink-l6-saw-desc = Легендарный ручной пулемёт.

uplink-m90-name = M-90
uplink-m90-desc = Боевая винтовка M-90.

uplink-syndicate-disabler-name = Станнер Синдиката
uplink-syndicate-disabler-desc = Продвинутый станнер, созданный на основе прототипа NanoTrasen. Хоть ему и не хватает мощности, это компенсируется самозаряжающейся батареей.

uplink-dualetta-bundle-name = Комплект Дуалетта
uplink-dualetta-bundle-desc = В комплекте 2 пистолета Дуалетта, 2 магазина, перчатки, нуарный костюм, тренч детектива и шнурованные ботинки.

uplink-anaconda-name = Анаконда
uplink-anaconda-desc = Тяжёлый пистолет с встроенным фабрикатором патронов. Гордость Киберсан.

uplink-bulk-mosin-name = Синдикатский ящик с винтовками
uplink-bulk-mosin-desc = 10 винтовок эпохи WW4 для вас, друзей и вашей кошки. Экономьте 40% при оптовой покупке!

uplink-whimsy-bundle-name = Комплект радости и веселья Синдиката
uplink-whimsy-bundle-desc = Любишь радость и веселье? Донк Ко. есть, что тебе предложить! В комплекте ЛИМИТИРОВАННЫЙ топор-леденец и столько сладостей, что убьют человека.

uplink-m7s-name = M7S "Вентилятор"
uplink-m7s-desc = Плотность разброса этого ПП уменьшается при длительной стрельбе. Бесшумен. Приятен в использовании.

uplink-combat-shotgun-name = Боевой дробовик "Боевик"
uplink-combat-shotgun-desc = Надёжный помповый дробовик 8-го калибра, имеет магазин на 5 патронов.

uplink-he1sg8-bundle-name = Комплект HE1S-G8
uplink-he1sg8-bundle-desc = В комплекте 10 разрушительных и 9 гиперзаряженных патронов Gauss-8.

# Ammo

uplink-blast-grenade-name = Взрывная граната (40 мм)
uplink-blast-grenade-desc = Больший урон, меньший радиус. Совместима с China-Lake.

uplink-frag-grenade-name = Осколочная граната (40 мм)
uplink-frag-grenade-desc = Меньший урон, больший радиус. Совместима с China-Lake.

uplink-mpapers-grenade-name = MP-APERS снаряд (40 мм)
uplink-mpapers-grenade-desc = Выпускает 20 маленьких дробинок, превращая гранатомёт в дробовик. Совместимо с China-Lake.

uplink-l6-box-name = Коробка ружейных патронов (5.45мм винтовочный)
uplink-l6-box-desc = 100 патронов для пулемета L6 SAW.

uplink-shotgun-magazine-name = Барабан для дробовика (.50 дробь)
uplink-shotgun-magazine-desc = Барабанный магазин с 8 патронами с дробью внутри. Совместим с Бульдогом.

uplink-shotgun-magazine-slug-name = Барабан (.50 пуля)
uplink-shotgun-magazine-slug-desc = Барабанный магазин с 8 патронами с пулями внутри. Совместим с Бульдогом.

uplink-high-caliber-magazine-name = Магазин (.50 крупнокалиберный)
uplink-high-caliber-magazine-desc = Тяжёлый магазин с 15 патронами. Совместим с Горелкой.

uplink-high-caliber-explosive-magazine-name = Магазин (.50 взрывной зажигательный)
uplink-high-caliber-explosive-magazine-desc = Тяжёлый магазин с 15 осколочно-зажигательными патронами. Совместим с Горелкой.

uplink-high-caliber-box-name = Коробка ружейных патронов .50 (крупнокалиберные)
uplink-high-caliber-box-desc = Коробка с 30 патронами .50 крупнокалиберный.

uplink-highcap-pistol-mag-name = Магазин для пистолета повышенной ёмкости (9мм авто)
uplink-highcap-pistol-mag-desc = Магазин большой ёмкости, содержит 4 дополнительных патрона, всего 16.

uplink-heavy-shotgun-magazine-name = Барабан (.2 взрывной)
uplink-heavy-shotgun-magazine-desc = Магазин с 15 осколочно-зажигательными дробовыми патронами. Совместим с NZ CSG-242.

uplink-heavy-shotgun-magazine-slug-name = Барабан (.2 взрывной пуля)
uplink-heavy-shotgun-magazine-slug-desc = Магазин с 15 осколочно-зажигательными пульными патронами. Совместим с NZ CSG-242.

uplink-m7s-mag-name = Боковой магазин для ПП (5x23 мм)
uplink-m7s-mag-desc = Магазин на 48 патронов 5x23 мм. Совместим с M7S.

uplink-cartridge-G8-demolishing-name = Разрушительный патрон G8
uplink-cartridge-G8-demolishing-desc = Этот патрон стреляет пулей "Копьё Ареса", разрушающей целые линии стен, наносящей сильный урон выносливости и перегружающей энергетические вихри. Совместим с HE1S-G8.

uplink-cartridge-G8-hypercharged-name = Гиперзаряженный патрон G8
uplink-cartridge-G8-hypercharged-desc = Этот патрон стреляет пулей "Молния Зевса", оглушающей всё на пути и создающей энергетический вихрь в точке попадания, вызывающий мощный взрыв при перегрузке. Совместим с HE1S-G8.

uplink-high-caliber-shotgun-box-name = Коробка ружейных патронов (.8 калибр)
uplink-high-caliber-shotgun-box-desc = 16 патронов 8 калибра для дробовика.

uplink-high-caliber-shotgun-box-slug-name = Коробка ружейных патронов (.8 пули)
uplink-high-caliber-shotgun-box-slug-desc = 16 пуль 8 калибра для дробовика.

uplink-high-caliber-shotgun-box-flash-slug-name = Коробка ружейных патронов (.8 светошумовые)
uplink-high-caliber-shotgun-box-flash-slug-desc = 16 светошумовых патронов 8 калибра для дробовика. Не оглушает тех, у кого есть соответствующие средства защиты.

uplink-high-caliber-shotgun-box-sarin-name = Коробка ружейных патронов (.8 газ)
uplink-high-caliber-shotgun-box-sarin-desc = 16 патронов 8 калибра с газом зарин для боевого дробовика, выпускающих небольшое облако газа.

# Grenades

uplink-sarin-gas-grenade-name = Граната с газом зарин
uplink-sarin-gas-grenade-desc = Жестокий нейротоксин, который оглушает, ослепляет и отравляет всех, кто вдохнёт газ, а также обжигает тех, кто без скафандра, оставляя их корчиться в агонии и умолять о смерти.

uplink-M172LAW-name = M172 LAW
uplink-M172LAW-desc = Одноразовый 84-мм лёгкий противоструктурный гранатомёт для точечного уничтожения объектов с минимальными сопутствующими разрушениями. Складывается для удобного хранения. НЕ ПЫТАЙТЕСЬ ИЗВЛЕЧЬ РАКЕТУ ИЗ НЕГО.

uplink-RPOA-name = РПО-А "Шмель"
uplink-RPOA-desc = Одноразовый 93-мм термобарический противопехотный гранатомёт, классифицируемый производителем как огнемёт. Складывается для удобного хранения.

uplink-ExplosivePayloadBlueprint-name = Чертёж взрывного заряда
uplink-ExplosivePayloadBlueprint-desc = Чертеж, который позволит одному лату печатать взрывные заряды, незаконное устройство, используемое для создания гранат.

# Mechs

uplink-mech-teleporter-heavy-name = Телепортер тяжёлого меха
uplink-mech-teleporter-heavy-desc = Содержит тяжёлый бронированный мех Cybersun с интегрированным мечом-пилой, Ultra AC-2, LBX AC 10 "Бессистемный", ракетной установкой BRM-6 и пушкой P-X Тесла.

uplink-mech-teleporter-assault-name = Телепорт штурмового меха
uplink-mech-teleporter-assault-desc = Содержит лёгкий бронированный мех Киберсан с интегрированным мечом-пилой, LBX AC 10 "Бессистемный", лёгкой ракетной установкой SRM-8 и пушкой P-X Тесла.

# Chemicals

uplink-lollypop-bundle-name = Коробка леденцов Донк Ко.
uplink-lollypop-bundle-desc = Содержит 9 случайных леденцов. Что же в их составе?

uplink-lollypop-bundle-big-name = Набор конфет Донк Ко.
uplink-lollypop-bundle-big-desc = Содержит огромное количество конфет. Что они могут содержать?

uplink-medical-beam-gun-name = Лечебная пушка
uplink-medical-beam-gun-desc = Лечите своих товарищей при помощи этого нового устройства! Работает от внутренней батареи и автоматически перезаряжается после разрядки. Можно лечить только одного товарища за раз.

uplink-advanced-combat-medipen-name = Продвинутый боевой медипен
uplink-advanced-combat-medipen-desc = Одноразовый медипен с химикатами, которые быстро лечат большинство повреждений, полученных в бою.

uplink-syringe-pistol-name = Пистолет-шприцемет
uplink-syringe-pistol-desc = Оружие, использующее шприцы в качестве боеприпасов и вводящее их содержимое жертвам. Вводит быстрее обычных шприцевых пушек и помещается в карман.

uplink-combat-medkit-pills-name = Боевая аптечка (Таблетки)
uplink-combat-medkit-pills-desc = Содержит большинство лекарств, необходимых для восстановления после травм и болезней, всё в удобной форме таблеток.

uplink-combat-medkit-ipc-name = Боевая аптечка (КПБ)
uplink-combat-medkit-ipc-desc = Содержит всё необходимое для лечения КПБ; включает НВ провод, промышленную сварку, аккумулятор высокой ёмкости и инженерные очки.

# Implants

uplink-smoke-implant-name = Имплантер дыма
uplink-smoke-implant-desc = Выпускает облако дыма при активации.

uplink-nutriment-implant-name = Имплантер питательного насоса
uplink-nutriment-implant-desc = Устраняет необходимость в приёме пищи и напитков.

uplink-krav-maga-implant-name = Имплантер Крав Мага
uplink-krav-maga-implant-desc = Позволяет выполнять различные приёмы Крав Мага.

uplink-binary-implant-name = Имплантер бинарный декодер
uplink-binary-implant-desc = Позволяет пользователю подключиться к бинарному каналу. Однако говорить в нём не рекомендуется, по крайней мере, пока ИИ не выйдет из-под контроля.

uplink-autosurgeon-right-mantis-blade-name = Автооперация (правые клинки богомола)
uplink-autosurgeon-left-mantis-blade-name = Автооперация (левые клинки богомола)
uplink-autosurgeon-mantis-blade-desc = Модифицирует руку пользователя, добавляя в неё имплант "Клинок богомола", выдвигающийся по желанию. Лучше работает в паре. Требует слишком тонкой настройки, чтобы человек мог её выполнить, поэтому поставляется с одноразовой автооперацией для установки.

uplink-autosurgeon-sandevistan-name = Автооперация (сандевистан)
uplink-autosurgeon-sandevistan-desc = Заменяет сердце пользователя на сандевистан — синтетический орган, который значительно увеличивает скорость пользователя ценой его выносливости. Требует слишком тонкой настройки, чтобы человек мог её выполнить, поэтому поставляется с одноразовой автооперацией для установки.

uplink-davids-jacket-name = Куртка эджраннера
uplink-davids-jacket-desc = Куртка для тех, кто особенно заинтересован в улучшении своего тела. Например таких как вы.

uplink-autosurgeon-smartlink-name = Автооперация (смартлинк)
uplink-autosurgeon-smartlink-desc = Модифицирует ваши руки, добавляя смартлинк, наводя пули при стрельбе из дальнобойного оружия. Требует слишком тонкой настройки для человека, поэтому комплектуется одноразовой автооперацией для установки.

uplink-autosurgeon-recoil-absorbing-name = Автооперация (поглощение отдачи)
uplink-autosurgeon-recoil-absorbing-desc = Модифицирует ваши руки, добавляя поглощение отдачи, значительно снижая отдачу при стрельбе из дальнобойного оружия. Требует слишком тонкой настройки для человека, комплектуется одноразовой автооперацией для установки.

uplink-autosurgeon-berserker-heart-name = Автооперация (берсерк)
uplink-autosurgeon-berserker-heart-desc = Заменяет ваше сердце имплантом берсерка, который позволяет входить в состояние ярости, значительно увеличивая урон в ближнем бою, скорость и предотвращая падение в критическое состояние. Требует слишком тонкой настройки для человека, комплектуется одноразовой автооперацией для установки.

uplink-autosurgeon-jumpstarter-heart-name = Автооперация (стартер)
uplink-autosurgeon-jumpstarter-heart-desc = Заменяет ваше сердце имплантом инъектора-стартера, который вводит достаточно омнизина, чтобы подняться после падения в критическое состояние. Имеет перезагрядку в 3 минуты. Требует слишком тонкой настройки для человека, комплектуется одноразовой автооперацией для установки.

# Wearables

uplink-helmet-swat-name = Шлем спецназа синдиката
uplink-helmet-swat-desc = Надёжный шлем, обеспечивающий хорошую защиту и частично подавляющий эффекты светошумовых гранат.

uplink-reverse-bear-trap-name = Обратный медвежий капкан
uplink-reverse-bear-trap-desc = Изощрённое орудие казни, надеваемое на голову. При активации запускает таймер (30-120 секунд), после чего челюсти ловушки распахиваются, мгновенно убивая жертву, разрывая её челюсть. Для активации ударьте им по человеку без головного убора.

uplink-belt-rig-name = РПС гренадёра
uplink-belt-rig-desc = Специализированная разгрузочная поясная система, позволяющая носить столько гранат, что устанете их бросать. Также можете хранить пистолет и магазины к нему.

# Deception

uplink-clothing-explosive-gloves-name = Взрывчатые изолированные перчатки
uplink-clothing-explosive-gloves-desc = Перчатки, выглядящие как обычные изолированные, но взрывающиеся через секунду после удара током.

# Disruption

uplink-syndicate-weapon-module-advanced-name = Продвинутый боевой модуль
uplink-syndicate-weapon-module-advanced-desc = Улучшает борга, давая ему энергетический меч и пистолет Анаконда.

uplink-carpcaller-name = Приманка космических карпов
uplink-carpcaller-desc = Устройство, использующее инстинкты карпов, которое при закреплении, подключении к питанию и выходе в открытый космос, привлечёт диких космических карпов. Помни, что ты им не друг.

uplink-reagent-grenades-name = Коробка гранат с реагентами
uplink-reagent-grenades-desc = Содержит 2 гранаты с клеем и 2 гранаты со смазкой

# Martial Arts

uplink-cqc-name = Руководство по рукопашному бою (CQC)
uplink-cqc-desc = Руководство, обучающее тактике ближнего боя для одного пользователя, после обучения уничтожается. Не ограничивает использование оружия. Ваши приёмы наносят урон выносливости и временно затрудняют речь у противника, захватывают и обездвиживают на секунду, а также позволяют эффективно сбивать с ног, разоружать или оглушать врага.

uplink-capoeira-name = Хореографическое пособие
uplink-capoeira-desc = Учебник, обучающий одного пользователя капоэйре, после чего самоуничтожается. Капоэйра сосредоточена на быстрых атаках, переходящих в плавные комбо, где каждый следующий удар быстрее и сильнее предыдущего, подпитываемый неумолимым темпом.

uplink-sleeping-carp-name = Свиток "Путь спящего карпа"
uplink-sleeping-carp-desc = Свиток с секретами древней боевой техники. Позволяет мастерски владеть рукопашным боем, отражать огонь дальнобойного оружия, а космические карпы становятся дружелюбными. Ограничивает использование дальнобойного оружия.


# Misc

uplink-dimension-pot-name = Горшок карманного измерения
uplink-dimension-pot-desc = Портал в собственное карманное измерение, замаскированный под цветочный горшок, для хранения более одного предмета.

uplink-pizza-bomb-name = Пицца-бомба
uplink-pizza-bomb-desc = Первоначально разработана террористами, теперь используется синдикатом для устранения высокоприоритетных целей. Не открывайте до взрыва!

uplink-pizza-party-crate-name = Ящик для пицца-вечеринки
uplink-pizza-party-crate-desc = Ящик в виде коробки для пиццы, наполненный пиццами и пицца-бомбами для самой взрывной пицца-вечеринки. К сожалению, сложно определить, где какая пицца.

uplink-energy-pickaxe-name = Энергетическая кирка
uplink-energy-pickaxe-desc = Голографический инструмент для добычи полезных ископаемых с лезвиями, состоящими из твердого света, который также служит смертоносным оружием ближнего боя. Скала и камень!

uplink-bloodred-cassette-name = Кроваво-красный кассетный плеер
uplink-bloodred-cassette-desc = Предоставлен самыми эгоистичными дизайнерами Киберсан, портативный музыкальный плеер!

uplink-syndiedrobe-name = СиндиШкаф
uplink-syndiedrobe-desc = Торговый автомат, заполненный одеждой с символикой Синдиката. Простой, строгий и чётко красно-черный. Предлагает оперативникам одеться в стиле Синдиката.

uplink-customboard-name = Экспериментальная плата законов синдиката
uplink-customboard-desc = Модифицированная плата законов, позволяющая пользователю менять законы на какие тот захочет. Идёт с предустановленными законами Антимова.

uplink-cddisksyndicate-name = CD "Реклама Синдиката"
uplink-cddisksyndicate-desc = 102.9 Синдикат радио

uplink-cddisknumber-name = CD "Номер станции"
uplink-cddisknumber-desc = Вызовите угрозу, чтобы отвлечь внимание станции... Удачи проиграть это полностью.
