fugitive-set-hitman-name = Набор наёмного убийцы
fugitive-set-hitman-description =
   Убивать тебе не впервой — при необходимости ты сделаешь это снова.
   Содержит: «Гадюку», магазин к пистолету-пулемёту и энергокинжал.

fugitive-set-ghost-name = Набор призрака
fugitive-set-ghost-description =
    Исчезай как призрак, когда это важнее всего.
    Содержит: имплант побега и дымовой имплант.

fugitive-set-saboteur-name = Набор саботажника
fugitive-set-saboteur-description =
    Ты очень любишь взрывы.
    Содержит: две С-4, взрывную гранату, зажигательную гранату, осколочную гранату и ударную ЭМИ-гранату.

fugitive-set-infiltrator-name = Набор лазутчика
fugitive-set-infiltrator-description =
    По-настоящему проникни на станцию с этим набором.
    Содержит: КПК пассажира-хамелеона (с ID агента), поддельный имплант «Щит разума» и имплант маски личности.

fugitive-set-engineer-name = Набор инженера
fugitive-set-engineer-description =
    Прорвись куда угодно. Ни одна дверь тебя не остановит.
    Содержит: боевые перчатки, противогаз Синдиката, «Челюсти жизни» Синдиката и ЭМИ-имплант.

fugitive-set-contractor-name = Набор контрактника
fugitive-set-contractor-description =
    Твоё прошлое контрактника ценно. Используй его, чтобы не попасться.
    Содержит: дубинку контрактника и имплант свободы.

fugitive-set-communicator-name = Набор коммуникатора
fugitive-set-communicator-description =
    Никогда не попадайся! Слушай станцию и своих охотников с этим набором и, возможно, запутай их.
    Содержит: мастер-ключ шифрования станции, ключ шифрования фрилансера, ключ шифрования Синдиката,
    голосовую маску-хамелеон и гарнитуру-хамелеон.
