reagent-name-desoxyephedrine = дезоксиэфедрин
reagent-desc-desoxyephedrine = Более эффективный Эфедрин, имеющий более выраженные побочные эффекты. Требует меньшей дозы для профилактики нарколепсии.

reagent-name-ephedrine = эфедрин
reagent-desc-ephedrine = Кофеиновый адреналиновый стимулятор, который делает вас быстрее и устойчивее на ногах. Также помогает противостоять нарколепсии в дозах выше 30, но ценой сильного нервного стресса.

reagent-name-stimulants = гиперзин
reagent-desc-stimulants = Химический коктейль, разработанный компанией Донк Ко., который позволяет агентам быстрее оправляться от оглушения, быстрее передвигаться, и легко излечивает в критическом состоянии. Из-за комплексной природы этого вещества организму гораздо труднее вывести его из организма естественным путём.

reagent-name-experimental-stimulants = экспериментальный стимулятор
reagent-desc-experimental-stimulants = Опытная версия гиперзина. Её использование даёт практически полную невосприимчивость к оглушающему оружию, ускоренную регенерацию ран, огромную скорость передвижения за счёт понижения выработки молочной кислоты и общее чувство эйфории. Среди побочных эффектов можно выделить низкую свёртываемость крови, тоннельное зрение, сильное скопление токсинов в кровеносной системе и быстрое отмирание печени. Беречь от животных.

reagent-name-thc = ТГК
reagent-desc-thc = Он же тетрагидроканнабинол. Основное психоактивное вещество в конопле.

reagent-name-bananadine = бананадин
reagent-desc-bananadine = Слабый психоделик, который содержится в небольших количествах в банановой кожуре.

reagent-name-nicotine = никотин
reagent-desc-nicotine = Опасен и вызывает сильное привыкание, но так утверждает пропаганда.

reagent-name-impedrezene = импедризин
reagent-desc-impedrezene = Наркотик, который лишает человека дееспособности, замедляя высшие функции клеток мозга.

reagent-name-space-drugs = космический мираж
reagent-desc-space-drugs = Запрещённое вещество, вызывающее ряд таких эффектов, как потеря равновесия и нарушения зрения.

reagent-name-nocturine = ноктюрин
reagent-desc-nocturine = Высокоэффективное снотворное и гипнотическое средство, разработанное Синдикатом для тайных операций. Билет в один конец в хонкоград.

reagent-name-mute-toxin = токсин немоты
reagent-desc-mute-toxin = Густой препарат, воздействующий на голосовые связки и лишающий пользователя возможности говорить пока усваивается организмом.

reagent-name-norepinephric-acid = норэпинефриновая кислота
reagent-desc-norepinephric-acid = Мягкое химическое вещество, которое блокирует оптические рецепторы, делая употребившего слепым пока усваивается организмом.

reagent-name-tear-gas = слезоточивый газ
reagent-desc-tear-gas = Химическое вещество, вызывающее слёзы и сильное раздражение, обычно используется для подавления массовых беспорядков.

reagent-name-happiness = счастье
reagent-desc-happiness = Доводит до экстатического оцепенения и вызывает лёгкие повреждения мозга. Легко вызывает привыкание. Передозировка вызывает резкие перепады настроения.

reagent-name-Hydroxysomnolene = Гидроксисомнолен
# Trauma - added mention of poison and heart attack
reagent-desc-Hydroxysomnolene = Побочный продукт метаболизма метилендиоксистрахинона (известного как «Клубничный лёд»). После выведения метилендиоксистрахинона из организма он связывается с освободившимися нейрорецепторами мозга, вызывая в малых дозах замедленность и сонливость, в больших — отравление, а при чрезмерной дозе — сердечные приступы. Уменьшить его действие можно только выжиданием или очередной дозой той самой клубничной вкуснятины...

reagent-name-StrawberryIce = Метилендиоксистрахинон
# Trauma - added mention of heart attack
reagent-desc-StrawberryIce = Особый наркотик, созданный, чтобы быть ещё сильнее дезоксиэфедрина. Известный как «Клубничный лёд» или «Девичий лёд» из-за своего цвета и вкуса, он вызывает чудовищную зависимость и сильный абстинентный синдром. Хотя приходы сильнее, и потребители рассказывают, будто под его влиянием летают на радуге сквозь космос, тех, кто прекращает его употреблять, ждут почти вечные кошмары и сердечный приступ.

reagent-name-nyctalon = никталон
reagent-desc-nyctalon = Облучённое лекарство на основе окулина, стимулирующее палочки и колбочки сетчатки пользователя и дающее превосходное ночное зрение. Побочный эффект — лёгкая лучевая болезнь.
