reagent-name-cement = цемент
reagent-desc-cement = Химикат, используемый для изготовления кирпичей.

reagent-name-potassium-sulfate = сульфат калия
reagent-desc-potassium-sulfate = Калий в водорастворимой форме, обеспечивающий одновременно и калий и серу. Используется преимущественно как удобрение для растений.

reagent-name-sodium-bicarbonate = бикарбонат натрия
reagent-desc-sodium-bicarbonate = Белая, не имеющая запаха, водорастворимая соль с широким спектром применения. Также известна как пищевая сода.

reagent-name-sodium-acetate = ацетат натрия
reagent-desc-sodium-acetate = Белая, не имеющая запаха, водорастворимая соль, получающаяся при смешивании уксуса и пищевой соды.

reagent-name-methane = метан
reagent-desc-methane = Бесцветный, не имеющий запаха и воспламеняющийся газ, являющийся простейшим алканом. Не вдыхать.

reagent-name-methanol = метанол
reagent-desc-methanol = Бесцветная, не имеющая запаха и воспламеняющаяся жидкость, схожая с этанолом, однако значительно более токсичная.

reagent-name-hexamine = гексамин
reagent-desc-hexamine = Белое кристаллическое твёрдое вещество с рыбным запахом. Используется при производстве взрывчатых веществ.

reagent-name-cyclonite = циклонит
reagent-desc-cyclonite = Желтоватый кристалл, используемый в пластичных взрывчатых веществах. Также известен как RDX. Эта реакция экзотермическая. Взрывается при 576 K.

reagent-name-ammonium-nitrate = нитрат аммония
reagent-desc-ammonium-nitrate = Белое кристаллическое твёрдое вещество, хорошо растворимое в воде. Является мощным удобрением.

reagent-name-ethenone = этенон
reagent-desc-ethenone = Бесцветный, воспламеняющийся газ с резким запахом. Также известен как кетены.

reagent-name-acetic-anhydride = уксусный ангидрид
reagent-desc-acetic-anhydride = Бесцветная жидкость с запахом уксуса. Используется при производстве взрывчатых веществ.

reagent-name-ammonium-nitrate-fuel-oil = аммиачная топливная селитра
reagent-desc-ammonium-nitrate-fuel-oil = Грязно-белое кристаллическое твёрдое вещество, смешанное с топливом и часто используемое как взрывное средство. Взрывается при 576 K.

reagent-name-octogen = октоген
reagent-desc-octogen = Белый непрозрачный порошок со скоростью детонации, сопоставимой со скоростью входа в атмосферу. Также известен как HMX. Взрывается при 553 K.

reagent-name-nanomachines = наномашины
reagent-desc-nanomachines = Чёрная тёмная жидкость, которая, кажется, движется сама по себе. Превращает людей в киборгов.

reagent-name-nanoprocessor = нанопроцессор
reagent-desc-nanoprocessor = Белая жидкость, отвечающая за вычисления на наноскопическом уровне.

reagent-name-calcium-carbonate = карбонат кальция
reagent-desc-calcium-carbonate = Также известен как известь; обычно встречается в известняке и яичной скорлупе.

reagent-name-calcium-oxide = оксид кальция
reagent-desc-calcium-oxide = Также известен как негашёная известь; используется в цементе, реагирует с водой с выделением тепла и образованием гидроксида кальция

reagent-name-calcium-hydroxide = гидроксид кальция
reagent-desc-calcium-hydroxide = Результат реакции оксида кальция с водой.

reagent-name-unstable-compound = нестабильное соединение
reagent-desc-unstable-compound = Невероятно летучая разновидность нестабильного мутагена, гораздо более эффективная в мутировании вирусов и растений по сравнению с обычным мутагеном.

reagent-name-reaper-delight = услада жнеца
reagent-desc-reaper-delight = Очень мощное удобрение, чьё усиливающее действие на растения не имеет предела. Однако используйте его в ограниченных количествах: избыток может легко убить почти любое растение.

reagent-name-stellarium = стеллариум
reagent-desc-stellarium = Искусственно синтезированный антитоксин, невероятно эффективный против ядов. Также отлично подходит как удобрение, помогающее растениям выжить.

reagent-name-hephaestium = гефестиум
reagent-desc-hephaestium = Гефестиум, названный в честь греческого бога камня Гефеста, известен тем, что превращает всё, во что его вводят, в камень.

reagent-name-ageium = агеиум
reagent-desc-ageium = Агеиум: после инъекции более 5 ед. субъект перестаёт стареть, и это уже необратимо.

reagent-name-holy-chlorine-trifluoride = святой трифторид хлора
reagent-desc-holy-chlorine-trifluoride = Чья это была идея?

reagent-name-burnite = бернит
reagent-desc-burnite = Крайне летучий горящий химикат, который обычно получается только при случайном открытии портала в ад. К счастью, сделать это непросто.

reagent-name-unknown-reagent = анобтаниум
reagent-desc-unknown-reagent = Невероятно редкий химикат, известный своими крайне непредсказуемыми эффектами — будь то разлитым или добавленным в растения
