reagent-desc-tranquility-trauma = Химическое вещество, содержащееся в гондолах и способное превращать других существ в гондол. Исследования показали, что достаточное количество острой пищи нейтрализует это вещество.

reagent-name-ground-crab = Молотый краб
reagent-desc-ground-crab = Мелко перемолотый краб в виде странного красного порошка... тошнотворно.

reagent-name-crabon = Крабон
reagent-desc-crabon = Он кишит, словно стая крабят, — вы наверняка не хотите, чтобы это попало в ваш организм... или оказалось рядом.
