reagent-name-cluoxadone = клуоксадон
reagent-desc-cluoxadone = Криогенное химическое вещество, которое выводит сильное отравление даже из мёртвых.
reagent-name-dewormer = Противоглистный раствор
reagent-desc-dewormer = Меловатая густая слизь. Токсична для паразитов.
reagent-name-suffocatium = суффокатиум
reagent-desc-suffocatium = Ледяно-голубой подавитель пламени, который душит огонь изнутри и охлаждает тело. Если огня для борьбы нет, он душит самого пациента. В больших дозах кристаллизуется в кровотоке, угнетая кровяные клетки.
