reagent-name-cocaine = кокаин
reagent-desc-cocaine = Мелкий порошковый стимулятор, который делает вас гораздо бодрее. Помогает бодрствовать и сохранять концентрацию ценой серьёзного вреда почкам, печени, сердцу и дыхательной системе, а также вызывает сильную зависимость. Скажи кокаину нет.

reagent-name-crack = крэк-кокаин
reagent-desc-crack = Кристаллизованная форма кокаина, гораздо более мощная и вызывающая привыкание, чем порошковая. Помогает бодрствовать и сохранять концентрацию гораздо дольше ценой крайнего вреда почкам, печени, сердцу, дыхательной системе и работе мозга. Ходят слухи, что этот наркотик используют для дестабилизации местного населения на планетах, которые Nanotrasen желает колонизировать.

reagent-name-cocaslurry = кокаиновая взвесь
reagent-desc-cocaslurry = Взвесь, полученная измельчением листьев коки. Совсем не так бодрит, как её очищенные аналоги.
