vampire-gargantua-briefing =
        Вы — Gargantua! Ваша способность «Омоложение» улучшена и теперь лечит вас в зависимости от полученного урона.
        Используйте силу и насилие, чтобы достичь полной мощи!

vampire-haemomancer-briefing =
        Вы — Haemomancer! Ваши способности во многом зависят от крови.
        Вы можете снарядить свои вампирские когти, чтобы извлекать кровь из любого гуманоида.

vampire-umbrae-briefing =
        Вы — Umbrae! Ваши способности превосходны в темноте, но жалко проваливаются на свету.
        Используйте свой плащ тьмы как средство побега, но остерегайтесь огня!

vampire-dantalion-briefing =
        Вы — Dantalion! Вы способны собирать разум экипажа, чтобы делать их своими прислужниками.
        При полной мощи у вас может быть до 4 прислужников, так что выбирайте мудро!
