alerts-shadow-cloak-name = Теневой плащ
alerts-shadow-cloak-desc = Ваша личность скрыта. Вы двигаетесь быстрее, но медленнее взаимодействуете.

alerts-pale-cloak-name = Лесные наставления
alerts-pale-cloak-desc = Вы невидимы для людей, находящихся далеко от вас. Вы также двигаетесь немного быстрее, но взаимодействуете медленнее.

alerts-crucible-soul-name = Благословение души тигля
alerts-crucible-soul-desc =
    Вы прошли сквозь реальность. Вы на полпути к конечному пункту назначения...
    Нажмите, чтобы досрочно завершить благословение.

alerts-crucible-soul-cooldown-desc = Вы недавно прошли сквозь реальность. Вам придётся подождать, прежде чем сделать это снова.

alerts-clarity-name = Благословение сумерек и рассвета
alerts-clarity-desc = Многие вещи скрываются за горизонтом. С помощью Совы мне удалось проскользнуть мимо стражи Солнца и дозора Луны.

alerts-marshal-name = Благословение раненого солдата
alerts-marshal-desc = Некоторые ищут силу через искупление. Многие не знают, что битва — это высшее искупление, а раны позволяют купаться в вечной славе.

alerts-marshal-cooldown-desc = Вы недавно входили в состояние раненого солдата. Вам придётся подождать, прежде чем сделать это снова.

alerts-ether-name = Жуткий сон
alerts-ether-desc = Вы чувствуете неописуемое тепло, которое оберегает вас...

alerts-influence-xray-name = Жуткое зрение
alerts-influence-xray-desc = Вам удаётся мельком увидеть нечто новое...
