cosmiccult-book-text ={"["}color=#4cabb3]
    СИЛЫ ВЗГЛЯД. единственный    СИЛЫ         СЛЕП КО ВСЕМУ.
    привязан к         КОЛЛЕКТИВНОЙ      ИЛЛЮЗИИ.
    ТОСКЛИВАЯ                           ГРЁЗА.
    ПАРАБОЛИЧЕСКИЙ
    ПЛАЧ.          говорят через
    ВЕЧНАЯ                               ПОВТОРЯЕМОСТЬ
    ДРЕЙФУЕТ СКВОЗЬ        ЦАРСТВО
    загадки О    ВЫСШИХ СУЩЕСТВАХ.     и           игры
    НЕПИСАНЫЕ ЗАКОНЫ.      НЕВЕДОМЫЕ НИКОМУ.         СВЯЗУЮЩИЕ
    ВСЁ СУЩЕЕ.        ПРИЗРАЧНАЯ ЗНАЧИМОСТЬ.
    ТЫ БУДЕШЬ ИСКАТЬ.            выкует
    ЗЕРКАЛО           ИНОГО СУЩЕГО.
    ПРЕКРАТИСЬ. ПРЕКРАТИСЬ.  ПРЕКРАТИСЬ. ПРЕКРАТИСЬ.      лучший мир
    ПРЕКРАТИСЬ.          никто не видит     ПРЕКРАТИСЬ.
    ПРИЗОВИ ТОГО         КТО
    НЕ ДОЛЖЕН                              БЫТЬ     ИЗВЕСТЕН.
    ПЛОСКОСТНАЯ СОПРИКАСАЕМОСТЬ.        СУЩЕЕ РАЗОРВАНО.
    КРИОГЕННЫЙ ТУМАН.                   из-за
    ЖЕСТОКИЙ МИР.    завесы     ВЫСШАЯ ЗНАЧИМОСТЬ.
    ТАНЕЦ ПОД ЗЕЛЁНЫМИ           КЛИНКАМИ.   невежества.
