ghost-role-information-shadow-demon-name = Теневой демон
ghost-role-information-shadow-demon-description = Тьме нужен Король, и вас призвали носить эту корону.
ghost-role-information-shadow-demon-rules =
    Как теневой демон, ваша задача — сеять как можно больше хаоса,
    поэтому пробирайтесь в коридоры станции и пируйте невинным экипажем.
    ВЫ НЕУЯЗВИМЫ К СВЕТУ В ТЕЧЕНИЕ 20 СЕКУНД ПОСЛЕ ПОЯВЛЕНИЯ, НЕ ПАНИКУЙТЕ.
    Используйте тьму в своих интересах, ведь там вас никто не одолеет,
    и помните, что [color=red]все демоны — ваши союзники[/color], поэтому не стесняйтесь действовать заодно с другим демоном.

roles-shadow-demon-name-token = Теневой демон (жетон)
