shadow-demon-round-end-agent-name = теневой демон

shadow-demon-role-greeting =
    Вы — теневой демон!
    Вы смертоносный хищник из засады, процветающий во тьме: взывая к теням, вы исцеляете свои раны и ускоряетесь.
    Свет — ваш худший враг, и слишком долгое пребывание на свету будет смертельным.
    Удар теневым захватом по жертве гасит все источники света вокруг неё. Удар по предметам заглушает весь свет внутри них.
    Вы можете запеленать убитых жертв в теневой кокон, который создаёт покров тьмы и поглощает любой свет поблизости.
