command-description-clone-humanoidappearance =
    Копирует внешность гуманоида указанной сущности всем входным сущностям.
command-description-clone-comps =
    Копирует все компоненты с указанной сущности всем входным сущностям. Работает только с поддерживаемыми компонентами.
command-description-clone-equipment =
    Копирует снаряжение с указанной сущности всем входным сущностям. Использует базовые прототипы, поэтому изменения снаряжения не сохранятся в скопированных версиях.
command-description-clone-implants =
    Копирует импланты с указанной сущности всем входным сущностям. Использует базовые прототипы, поэтому изменения имплантов не сохранятся в скопированных версиях.
command-description-clone-storage =
    Копирует хранилище с указанной сущности всем входным сущностям. Использует базовые прототипы, поэтому изменения содержимого не сохранятся в скопированных версиях.
