command-description-dynamicrule-list =
    Выводит список всех активных динамических правил; обычно оно только одно.
command-description-dynamicrule-get =
    Получает текущее активное динамическое правило.
command-description-dynamicrule-budget =
    Получает текущий бюджет переданных динамических правил.
command-description-dynamicrule-adjust =
    Изменяет бюджет переданных динамических правил на указанную величину.
command-description-dynamicrule-set =
    Устанавливает бюджет переданных динамических правил в указанную величину.
command-description-dynamicrule-dryrun =
    Возвращает список правил, которые могли бы активироваться, если бы правило запустилось в этот момент со всем текущим контекстом. Это не полный список всех правил, которые могли бы запуститься, а лишь выборка текущих допустимых.
command-description-dynamicrule-executenow =
    Выполняет переданное динамическое правило, как будто наступило время его очередного обновления.
command-description-dynamicrule-rules =
    Получает список всех правил, порождённых переданным динамическим правилом.
