command-description-inventory-getflags =
    Получает все сущности в слотах переданной сущности инвентаря, соответствующие определённому флагу слота.
command-description-inventory-getnamed =
    Получает все сущности в слотах переданной сущности инвентаря, соответствующие определённому имени слота.
command-description-inventory-forceput =
    Помещает указанную сущность в первую переданную сущность, у которой есть слот с указанным флагом, удаляя любой предмет, ранее находившийся в этом слоте.
command-description-inventory-forcespawn =
    Создаёт указанный прототип в первой переданной сущности, у которой есть слот с указанным флагом, удаляя любой предмет, ранее находившийся в этом слоте.
command-description-inventory-put =
    Помещает указанную сущность в первую переданную сущность, у которой есть слот с указанным флагом, снимая любой предмет, ранее находившийся в этом слоте.
command-description-inventory-spawn =
    Создаёт указанный прототип в первой переданной сущности, у которой есть слот с указанным флагом, снимая любой предмет, ранее находившийся в этом слоте.
command-description-inventory-tryput =
    Пытается поместить указанную сущность в первую переданную сущность, у которой есть слот с указанным флагом, и завершается неудачей, если в этом слоте уже есть предмет.
command-description-inventory-tryspawn =
    Пытается создать указанный прототип в первой переданной сущности, у которой есть слот с указанным флагом, и завершается неудачей, если в этом слоте уже есть предмет.
command-description-inventory-ensure =
    Помещает указанную сущность в первую переданную сущность, у которой есть слот с указанным флагом, если слот пуст, и в конце передаёт UID того, что находится в слоте.
command-description-inventory-ensurespawn =
    Создаёт указанный прототип в первой переданной сущности, у которой есть слот с указанным флагом, если слот пуст, и в конце передаёт UID того, что находится в слоте.
command-description-inventory-contents =
    Получает сущности в слотах инвентаря переданных сущностей и передаёт их дальше.
