# Msg
command-description-msg-subtle = Отправляет входным сущностям всплывающее уведомление вместе с сообщением. Работает так же, как админ-команда «Скрытое послание». Выводит сущности, успешно получившие сообщение.
command-description-msg-chat = Отправляет сообщение в чат сессиям входных сущностей. Выводит сущности, успешно получившие сообщение.
command-description-msg-popup = Отображает всплывающее уведомление над входными сущностями. Можно указать, что оно должно быть видно только цели.
command-description-msg-tippy = Отправляет Типпи сессиям входных сущностей. Все параметры должны быть указаны. Выводит сущности, успешно получившие Типпи.
