command-description-statuseffect-add =
    Добавляет время в секундах к длительности указанного статусного эффекта или создаёт его с длительностью, равной указанному времени.
command-description-statuseffect-update =
    Устанавливает длительность статусного эффекта равной большему из указанного и текущего времени. Если время равно 0, длительность будет бесконечной.
command-description-statuseffect-set =
    Устанавливает длительность статусного эффекта равной указанному времени в секундах. Если время равно 0, длительность будет бесконечной.
command-description-statuseffect-remove =
    Вычитает время из длительности указанного статусного эффекта по прототипу. Если время не указано, удаляет статусный эффект.
