ntr-executive-water-cooler-gold-name = Премиальный кулер для воды (?)
ntr-executive-water-cooler-gold-desc = Сделан из лучшего в секторе закалённого виски в 24 карата. Он блестящий и золотой, как и его внутренности. В комплекте 500 ед. виски. У каждого уважающего себя руководителя такой стоит в кабинете.

ntr-executive-intern-coin-name = Монета на одного стажёра
ntr-executive-intern-coin-desc = Призывает одного базового стажёра. Стажёры полностью подчиняются вашим приказам — поручайте им задания вместо того, чтобы делать всё самому, или играйте с ними в карты.

ntr-executive-cigs-vendor-name = Автомат с сигаретами для руководителей
ntr-executive-cigs-vendor-desc = Для тех, кто знает, что рака лёгких не существует, НаноТрейзен создала это: автомат, полный сигарет и дорогих флиппо, чтобы вы могли покурить.

ntr-executive-soap-name = Мыло ЦК
ntr-executive-soap-desc = Дорогое мыло, изготовленное из наших лучших... кого я обманываю, это просто мыло, покрытое смазкой и с принтом.

ntr-executive-marlen-name = Марлен
ntr-executive-marlen-desc = Стильный зонт ЦентКома, созданный «НаноМодой» для богачей Центрального Командования. На удивление прочный.
