ntr-executive-cargo-bingle-name = Вызвать бингла снабжения
ntr-executive-cargo-bingle-desc = После поимки у бинглов удаляют острые зубы, и их перевозят по станциям, чтобы они помогали в работе с тяжёлыми грузами. Рекомендуем не обращать внимание на подавленный внешний вид бингла.

ntr-executive-eva-crate-name = Набор ЕВА
ntr-executive-eva-crate-desc = Ящик с двумя аварийными ЕВА, которые помогут вам и вашим людям выжить в катастрофической ситуации.

ntr-executive-mindshield-name = Ящик со Щитами разума
ntr-executive-mindshield-desc = Ящик с 3 имплантами «Щит разума». Корпорация всё равно советует покупать их в отделе снабжения.
