# Hardsuits
ent-ClothingOuterHardsuitSyndie = кроваво-красный скафандр
    .desc = Тяжелобронированный скафандр, предназначенный для специальных операций. Собственность Мародёров Горлекса.

ent-ClothingOuterHardsuitSyndieMedic = кроваво-красный медицинский скафандр
    .desc = Тяжелобронированный и манёвренный продвинутый скафандр, предназначенный для полевых медицинских операций.

ent-ClothingOuterHardsuitSyndieCommander = скафандр командира Синдиката
    .desc = Усиленная версия кроваво-красного скафандра, предназначенная для командиров оперативных отрядов Синдиката. Броня значительно усилена для ведения смертоносных боёв на передовой.

ent-ClothingOuterHardsuitSyndieElite = элитный скафандр Синдиката
    .desc = Элитная версия кроваво-красного скафандра, отличающаяся повышенной мобильностью и огнеупорностью. Собственность Мародёров Горлекса.

# Hardsuit Helmets
ent-ClothingHeadHelmetHardsuitSyndie = шлем кроваво-красного скафандра
    .desc = Тяжелобронированный шлем, предназначенный для специальных операций. Собственность Мародёров Горлекса.

ent-ClothingHeadHelmetHardsuitSyndieMedic = шлем кроваво-красного скафандра медика
    .desc = Продвинутый красный шлем, предназначенный для проведения полевых медицинских операций.

ent-HeadHelmetHardsuitSyndieCommander = шлем кроваво-красного командирского скафандра
    .desc = Шлем, принадлежащий главной роли любой постановки Gorlex: это роскошное снаряжение имеет специальную броню и оснащено камерами высшего класса, передающими всё в галактическую сеть.

ent-HeadHelmetHardsuitSyndieElite = шлем элитного скафандра Синдиката
    .desc = Этот шлем используют члены Gorlex Entertainment, которые считают себя звездой своих постановок, но так и не смогли получить главную роль.
