ent-CigPackGreen = пачка сигарет Спесман
    .desc = Надпись на упаковке гласит: "Изменит ли что-нибудь медленная смерть?"

ent-CigPackRed = пачка сигарет Дромедари
    .desc = Самая популярная марка космических сигарет, спонсоры космической Олимпиады.

ent-CigPackBlack = пачка сигарет Номадс
    .desc = "Nomads's extra strong" для тех случаев, когда ваша жизнь становится слишком тяжёлой.

ent-CigPackBlue = пачка сигарет Акме
    .desc = Для тех, кто зачем-то хочет побить рекорд по наибольшему количеству раковых опухолей.

ent-CigPackMixed = пачка пропитанных сигарет Дэна
    .desc = Дискаунтер Дэна работал с химическим подразделением компании НаноТрейзен в области утилизации избытка химикатов, НАСЛАЖДАЙТЕСЬ.

ent-CigPackSyndicate = пачка трав Интердайн
    .desc = Элитные сигареты для элитных агентов Синдиката. Насыщенные лекарствами, когда вам нужно больше, чем просто успокоить нервы.

ent-CigPackMedical = пачка химических сигарет
    .desc = Произведено от и для крупных фармацевтических компаний. Содержит 10 супер-впитывающих сигарет.

ent-CigPackBotany = Пачка Hydroponic Herbals
    .desc = Nanotrasen решила позволить Ботанике делать собственные фирменные сигареты на экспорт, и вот результат.
