job-description-brigmedic = Боритесь за жизни своих товарищей в тылу службы безопасности! Вы - первая и последняя надежда своего отряда. Да благословит вас Гиппократ.
job-description-geneticist = Изменяйте гены организмов, включая своих коллег по экипажу!

# upstream never made these lol
job-description-cburn = Уничтожайте биологические угрозы на борту станции.
job-description-deathsquad = Рвите и терзайте, пока не будет покончено.

job-description-rancher = Разводите и выращивайте кур для развлечения, еды, пользы и т. д., ухаживайте за ними и заботьтесь об их нуждах.

job-description-dclass = Служите экипажу под железной пятой НаноТрейзен, по первому требованию, надеясь, что вас не решат пристрелить ради забавы.
