bounty-item-nuclear-fuel = Стержни ядерного топлива
bounty-description-nuclear-fuel = Наш реактор израсходовал всё топливо, и мы не можем изготовить новые стержни! Пожалуйста, пришлите замену как можно скорее, у нас заканчивается эне- ОШИБКА: СИГНАЛ ПОТЕРЯН

bounty-item-blood-vial = Пробирки с кровью
bounty-description-blood-vial = Нам срочно нужна кровь для э-э... переливаний крови. И наше оборудование принимает кровь только в специальных пробирках. Ничего незаконного здесь не происходит. Пожалуйста, не расследуйте нас.

bounty-item-magic-ink = Магические чернила
bounty-description-magic-ink = Нам нужны магические чернила для наших исследований, но нашего местного демонолога утащили в глубины ада. Если вы знаете кого-то, кто может помочь, мы щедро вознаградим. Не дайте службе безопасности узнать об этом, иначе мы все сядем за решётку пожизненно!

bounty-item-slime-extract = Любой экстракт слайма
bounty-description-slime-extract = Слаймы съели нашего ксенобиолога, и нам срочно нужны новые экстракты слаймов. Вероятно, нужен определённый цвет, но я понятия не имею, как всё это работает, так что, наверное, сойдёт?

bounty-item-insuls = Изолирующие перчатки
bounty-description-insuls = Мы захватываем эту станцию, и ты нам поможешь. Серый прилив по всему миру!

bounty-item-ranching-hen = Любая курица
bounty-description-ranching-hen = Клоун скормил наших кур двигателю сингулярности, и теперь у нас остались только петухи, но нет кур. Пожалуйста, пришлите нам любую курицу и убедитесь, что она жива.

bounty-item-ranching-rooster = Любой петух
bounty-description-ranching-rooster = Еретик принёс в жертву всех наших петухов, так что теперь мы не можем получить оплодотворённые яйца. Пожалуйста, пришлите нам нового петуха и убедитесь, что он не мёртв.
