# Deception

uplink-syndicate-id-card-name = ID-карта Синдиката
uplink-syndicate-id-card-desc = ID-карта Синдиката с доступом Синдиката. Вряд ли пригодится сама по себе, но отлично сочетается с перенастроенными дверями. Не имеет функции копирования доступа.

uplink-agent-id-card-name = ID карта Агента
uplink-agent-id-card-desc = Модифицированная ID карта, которая может копировать доступы с других карт и менять своё имя и должность по усмотрению.

uplink-stealth-box-name = Стелс-коробка
uplink-stealth-box-desc = Ящик, оснащённый технологией невидимости. Пробирайтесь незамеченными, но не двигайтесь слишком быстро, иначе вы раскроете себя!

uplink-chameleon-projector-name = Маскировочный проектор
uplink-chameleon-projector-desc = Исчезните из поля зрения, создав вокруг себя голограмму какого-либо предмета. Не используйте его для игры «Prop Hunt».

# Trauma - just 1 key
uplink-encryption-key-name = Ключи шифрования Синдиката
uplink-encryption-key-desc = Два ключа шифрования для доступа к секретной частоте наших специальных агентов. Отдайте второй товарищу, но следите, чтобы он не попал в руки противника.

uplink-binary-translator-key-name = Двоичный ключ шифрования
uplink-binary-translator-key-desc = Позволяет подключиться к двоичному каналу связи роботов. По нему лучше не говорить, по крайней мере, без голосовой маски.

uplink-cyberpen-name = Ручка Киберсан
uplink-cyberpen-desc = Ручка юридического отдела Киберсан, бесценная при необходимости подделать документы и сбежать из тюрьмы. Смутно пахнет хардлайтом и спекуляциями на войне.

uplink-decoy-disk-name = Фальшивый диск ядерной аутентификации
uplink-decoy-disk-desc = Кусок пластика с лентикулярным принтом, сделанным так, чтобы быть похожим на диск ядерной аутентификации.

uplink-bribe-name = Набор лоббиста
uplink-bribe-desc = Подарок от всего сердца, который может помочь вам изменить чьё-то мнение. Настоящие или фальшивые? Да.

uplink-exploding-syndicate-bomb-fake-name = Муляж бомбы Синдиката
uplink-exploding-syndicate-bomb-fake-desc = Учебная бомба, тщательно подготовленная, чтобы выглядеть совсем как настоящая. По всем параметрам похожа на бомбу Синдиката, но вызывает лишь небольшой взрыв.

uplink-travel-camera-name = Туристическая камера
uplink-travel-camera-desc = Оглушайте людей своими навыками фотографа и удобной легальной вспышкой камеры. Придаёт вам вид туриста.

uplink-smuggler-satchel-name = Сумка контрабандиста
uplink-smuggler-satchel-desc = Удобная, подозрительная на вид сумка. Достаточно плоская, чтобы поместиться под напольной плиткой.

uplink-weighted-coin-name = Утяжелённая монета
uplink-weighted-coin-desc = Особая монета, всегда выпадающая решкой, замаскированная под монеты с орлом и решкой, встречающиеся на станциях НаноТрейзен.
