# Weaponry

uplink-pistol-viper-name = Гадюка
uplink-pistol-viper-desc = Легкий и компактный пистолет, который позволяет наносить удары, превышающие его весовую категорию. Может переключаться между полуавтоматическим и полностью автоматическим режимом стрельбы. Использует 9мм авто.

uplink-pistol-cobra-name = Кобра
# Trauma - 9.5mm larp
uplink-pistol-cobra-desc = Полуавтоматический пистолет с встроенным глушителем, не оставляющий следов. Использует .25.

uplink-rifle-mosin-name = Старая винтовка
uplink-rifle-mosin-desc = Затворная винтовка, повидавшая не одну войну. Не современная ни по каким стандартам, заряжается вручную и имеет ужасную отдачу, но зато дешёвая. Вмещает 10 патронов 30-го калибра.

uplink-esword-name = Энергетический меч
# Trauma - energy shots
uplink-esword-desc = Очень опасный энергомеч, способный отражать выстрелы. В выключенном состоянии может храниться в карманах. Сильно шумит при использовании или включении.

uplink-edagger-name = Энергокинжал
uplink-edagger-desc = Небольшой энергитический кинжал, удобно замаскированный под ручку.

uplink-energycrossbow-name = Мини-энергетический арбалет
uplink-energycrossbow-desc = Основное оружие любого оперативника, который предпочитает, чтобы его жертвы не двигались. Стреляет самовосстанавливающимися токсичными стрелами, мгновенно сбивающими жертв с ног.

uplink-knives-kit-name = Набор метательных ножей
uplink-knives-kit-desc = Набор из 4 фирменных метательных ножей Синдиката, идеально подходящих для вонзания в тело жертвы. При броске полностью игнорируют броню.

uplink-gloves-north-star-name = Перчатки Полярной звезды
uplink-gloves-north-star-desc = Пара перчаток, которые значительно сокращают время между ударами, позволяя избивать людей до смерти шквалом ударов.

uplink-gloves-knuckleduster-name = Кастеты Синдиката
uplink-gloves-knuckleduster-desc = Пара кастетов из пластитанового сплава, позволяющих ударить достаточно сильно, чтобы разбить челюсть Капитана на куски.

uplink-eshield-name = Энергощит
# Trauma - reworked
uplink-eshield-desc = Экзотический энергощит, отражающий почти все лазерные лучи, а также немного защищающий от пуль и других физических атак.

uplink-rigged-boxing-gloves-name = Нечестные боксёрские перчатки
uplink-rigged-boxing-gloves-desc = Порхай как бабочка, жаль как пчела.

uplink-sniper-bundle-name = Набор снайпера
# Trauma - 10 -> 15
uplink-sniper-bundle-desc = Неприметный чемодан, в котором находятся Христов, 10 запасных патронов и удобная маскировка.

uplink-hushpup-name = Затейник
# Trauma - 12 gauge larp
uplink-hushpup-desc = Мощный дробовик с глушителем и магазином скромной вместительности. Отлично подойдет тем, кто придерживается строгих моральных принципов. Использует патроны калибра .50 ружейный.

uplink-c20r-name = C-20r
uplink-c20r-desc = Надёжный классический пистолет-пулемёт.

uplink-c20r-bundle-name = Набор "C-20r"
uplink-c20r-bundle-desc = Старый добрый: Классический пистолет-пулемёт C-20r в комплекте с тремя магазинами.

uplink-bulldog-name = Bulldog
uplink-bulldog-desc = Компактно и мощно: содержит популярный дробовик «Бульдог».

uplink-bulldog-bundle-name = Набор «Бульдог»
uplink-bulldog-bundle-desc = Компактно и мощно: содержит популярный дробовик «Бульдог», барабанный магазин с пулями 12 калибра и четыре барабанных магазина с дробью 12 калибра.

# Trauma - debundled
uplink-estoc-bundle-name = Эсток
uplink-estoc-bundle-desc = Марксманская винтовка для снайперской поддержки, оснащённая прицелом средней дальности для боя на дальние расстояния. В комплекте два магазина для винтовки (.20).

uplink-grenade-launcher-name = China Lake
uplink-grenade-launcher-desc = Старый гранатомёт China Lake в комплекте с 5 противопехотными гранатами.

uplink-grenade-launcher-bundle-name = Набор "China-Lake"
uplink-grenade-launcher-bundle-desc = Старый гранатомёт China-Lake, снабжённый 11 гранатами различной поражающей способности.

uplink-l6-saw-bundle-name = Набор "L6 Saw"
uplink-l6-saw-bundle-desc = Ещё больше дакки: культовый лёгкий пулемёт L6 в комплекте с 2 коробами патронов.
