uplink-ammo-shotgun-name = Коробка патронов (12 калибра, дробь)
uplink-ammo-shotgun-desc = Коробка с 16 патронами, снаряжёнными дробью. Совместима со всем оружием 12 калибра.

uplink-ammo-20rdmagazine-name = Прямой магазин (.30 винтовочный)
uplink-ammo-20rdmagazine-desc = Прямой двухрядный магазин на 20 патронов, предназначенный для патронов .30 винтовочного калибра общего назначения.

uplink-caseless-pistol-tranq-name = Пистолетный магазин (.25 безгильзовые, усыпляющие)
uplink-caseless-pistol-tranq-desc = Магазин с 10 патронами с транквилизатором, снаряжёнными ноктюрином и токсином немоты. Для усыпления требуется четыре быстрых выстрела. Для использования с «Коброй».

uplink-caseless-pistol-poison-name = Пистолетный магазин (.25 безгильзовые, токсичные)
uplink-caseless-pistol-poison-desc = Магазин с 10 патронами с ядом, снаряжёнными лексорином. Для убийства требуется четыре выстрела и немного времени. Для использования с «Коброй».

uplink-magazine-bulldog-pellet-name-trauma = Барабанный магазин (12 калибра, дробь)

uplink-magazine-bulldog-slug-name-trauma = Барабанный магазин (12 калибра, пуля)

uplink-pistol-magazine-c20r-name-trauma = Магазин ПП (9мм)

uplink-speedloader-magnum-name = Спидлоадер (.45 магнум ББ)
uplink-speedloader-magnum-desc = Спидлоадер для револьвера с 6 бронебойными патронами, способными полностью игнорировать броню. Совместим с «Питоном».
