uplink-codespeak-manual-name = Руководство по кодовой речи
uplink-codespeak-manual-desc = Агентов Синдиката можно обучить серии кодовых слов для передачи сложной информации, которая для любого слушателя звучит как случайные понятия и напитки. Это руководство обучает вас этой кодовой речи. Это подарочное издание с неограниченным числом использований.

uplink-storage-briefcase-name = Портфель с двойным дном
uplink-storage-briefcase-desc = Портфель со скрытым отделением, вмещающим любой предмет обычного размера или меньше. Чтобы воспользоваться скрытым отделением, примените к портфелю отвёртку, положите нужный предмет внутрь, а затем закройте отделение, снова применив отвёртку. Учтите: любой, у кого есть подходящие инструменты, сможет воспользоваться скрытой функцией портфеля или открыть отделение!

uplink-observation-kit-name = Набор наблюдателя
uplink-observation-kit-desc = В комплект входят консольная плата монитора камер наблюдения, и охранный визор, замаскированный под солнцезащитные очки.

uplink-records-tablet-name = Планшет с записями
uplink-records-tablet-desc = Планшет, позволяющий просматривать записи любого члена экипажа станции; на удивление хорошо замаскирован под карту станции. Один на агента.

uplink-ultrabright-lantern-name = Сверхъяркий светильник
uplink-ultrabright-lantern-desc = Этот сверхъяркий фонарь можно использовать для ослепления людей, подобно вспышке.
