uplink-hypoport-secure-nukie-name = Защищённый гипопорт
uplink-hypoport-secure-nukie-desc = Гипопорт, привязанный к ID-картам ядерных оперативников, который можно хирургически установить любому союзнику, которого вы завербуете. Обученный хирург в комплект не входит.

uplink-autosurgeon-statveka-sandevistan-name = Автохирург Statveka Sandevistan
uplink-autosurgeon-statveka-sandevistan-desc = Заменяет сердце пользователя на statveka Sandevistan — синтетический орган, резко повышающий скорость и рефлексы пользователя ценой выносливости. В отличие от обычного аналога, этот, похоже, замедляет время рядом с пользователем. Поставляется с одноразовым автохирургом для установки.

uplink-deathrattle-implanter-name = Имплант предсмертного хрипа
uplink-deathrattle-implanter-desc = Передаёт сообщение с вашими координатами в канал Синдиката, когда вы впадаете в критическое состояние или умираете.
