uplink-foxdie-name = Ретровирус FOXDIE
uplink-foxdie-desc = Пробоотборник ДНК для легендарного ретровируса FOXDIE. Просканируйте что-нибудь с ДНК цели, и вирус убьёт только её, безвредно распространяясь среди всех остальных.

uplink-hyposhell-name = Коробка гипоснарядов
uplink-hyposhell-desc = Коробка с четырьмя гипоснарядами — патронами для дробовика, вмещающими 7 ед. любого химиката.

uplink-appraisal-tool-gun-name = Пистолет «Оценочный инструмент»
uplink-appraisal-tool-gun-desc = Модифицированная «Гадюка», замаскированная под оценочный инструмент.

uplink-medipen-mute-name = Автоинъектор токсина немоты
uplink-medipen-mute-desc = Автоинъектор, замаскированный под аварийный медипен и заполненный 15 единицами токсина немоты.

uplink-silent-shoes-name = Бесшумные туфли
uplink-silent-shoes-desc = Бесшумная угроза. В этой особой паре обуви никто не услышит вашего приближения.

uplink-utility-knife-name = Химический канцелярский нож
uplink-utility-knife-desc = Канцелярский нож со специальными канавками, вмещающими до 10 ед. любого химиката.

uplink-appraisal-tool-jammer-name = Оценочный инструмент-глушитель
uplink-appraisal-tool-jammer-desc = Глушитель связи, спрятанный внутри оценочного инструмента. Вы можете и заглушить их связь, и оценить труп!

uplink-mimana-stealthy-name = Скрытная кожура миманы
uplink-mimana-stealthy-desc = Мутировавшая мимана, которая словно сливается с фоном. Не потеряйте её!

uplink-omnimed-tool-name = Хирургический омнитул Горлекс
uplink-omnimed-tool-desc = Компактный хирургический омнитул, удобно сложенный, как швейцарский нож. Позволяет проводить операции через одежду.

uplink-kudzu-grenade-name = Граната с кудзу
uplink-kudzu-grenade-desc = Граната с мутировавшим кудзу, который распространяется быстрее и наносит урон всем, оказавшимся внутри, кроме дион.

uplink-banana-esword-name = Бананитовый энергетический меч
uplink-banana-esword-desc = Энергомеч, модифицированный бананитом: каждый, кого он рассекает, поскальзывается.

uplink-behonker-name = Телепорт оперативника-бехонкера
uplink-behonker-desc = Вызывает специально обученного оперативника-бехонкера вам на помощь.

uplink-lube-grenade-name = Граната со смазкой
uplink-lube-grenade-desc = Сделайте пол скользким!

uplink-glue-grenade-name = Граната с клеем
uplink-glue-grenade-desc = Сделайте пол труднопроходимым!
