uplink-rifle-FAL-name = Saive Automatique
uplink-rifle-FAL-description = Saive Automatique — старая полуавтоматическая боевая винтовка родом с Терры. Её прозвали «правой рукой свободного мира» за использование в конфликтах холодной войны. Питается прямыми магазинами .30 для винтовок.

uplink-snakesfang-name = Snakesfang
uplink-snakesfang-desc = Snakesfang — ятаган с раздвоенным остриём, острый на кромке и ещё острее на укус. Поставляется с ножнами.

uplink-rifle-M90-name = M-90
uplink-rifle-M90-description = Более старая модель карабина компоновки булл-пап, ревизия M-90 GL, но без встроенного гранатомёта.

uplink-foam-cutlass-name = Острый пенопластовый тесак
uplink-foam-cutlass-desc = Клинок, замаскированный под игрушечный пенопластовый тесак. Идеален для убийц, притворяющихся, что играют.

uplink-bulk-mosin-name-trauma = Ящик винтовок Синдиката оптом

uplink-fire-axe-flaming-name = Пылающий топор
uplink-fire-axe-flaming-desc = Классическое оружие, оснащённое передовой атмос-технологией, позволяющей ему поджигать цели. Теперь с прочной прорезиненной рукояткой!

uplink-revolver-python-name = Питон
uplink-revolver-python-desc = Брутально простой, эффективный и громкий револьвер Синдиката. Поставляется с бронебойными патронами. Вмещает 6 патронов калибра .45 магнум.

uplink-double-esword-name = Двухклинковый энергетический меч
uplink-double-esword-desc = Чрезвычайно опасный двойной энергомеч. При попадании лёгкой атакой заставляет вас совершить переворот, нанося дополнительный урон, ускоряя вас и позволяя ненадолго уклоняться от снарядов.

uplink-weapon-smartgun-name = Abielle Smart-SMG
uplink-weapon-smartgun-desc = Экспериментальное оружие, которое при удержании в руках наводит выпущенные снаряды на цель, выбранную вами в момент выстрела.

uplink-spy-fedora-name = Федора шпиона
uplink-spy-fedora-desc = Стильное оружие-одежда типа бумеранга, способное резать жертв как в ближнем бою, так и на расстоянии.
