uplink-guerrilla-name = Партизанские перчатки
uplink-guerrilla-desc = Особая пара ударостойких перчаток, дающая способность к захвату с более высоким модификатором навыка. Они также позволяют крепко схватить при идеальном захвате.

uplink-monarch-name = Пальто «Монарх»
uplink-monarch-desc = Взято напрямую из гардероба самого культового оперативника Gorlex Entertainment. Пальто «Монарх» — лёгкая броня, использующая украденную отражающую технологию для пассивного отражения энергетических зарядов… но не ждите слишком большой реальной защиты от реквизита.

uplink-chameleon-armor-name = Бронированный жилет-хамелеон
uplink-chameleon-armor-desc = Жилет-хамелеон, обеспечивающий умеренную защиту от большинства форм жестокости службы безопасности. Учтите, что защиту можно обнаружить при тщательном осмотре.

uplink-hardsuit-traumasyndie-desc = Самый известный скафандр Gorlex Entertainment, пригодный для выходов в открытый космос и устойчивый к травмам.

uplink-hardsuit-traumaelite-desc = Элитная версия кроваво-красного скафандра с улучшенной мобильностью, огнестойкостью и термостойкой бронёй — для тех оперативников, кто хочет эффектно выглядеть перед камерой. Собственность Gorlex Entertainment.

uplink-slayer-coat-name = Пальто S.L.A.Y.E.R
uplink-slayer-coat-desc = Пальто S.L.A.Y.E.R. специально разработано так, чтобы носиться на плечах, и защищает владельца от взрывов! Оно оснащено постоянной передачей на маршрутизаторы камер Nanotrasen и встроенным подключением к радиостанции, так что скрытность для оперативника в нём никогда не вариант!

uplink-bomb-collar-name = Набор с взрывным ошейником
uplink-bomb-collar-desc = Идеальный способ принудить кого-то оказать вам услугу. Ну, вы знаете... из-за подтекста. Практически бесполезен, если его никто не носит.

uplink-clothing-no-slips-shoes-name-trauma = Нескользящая обувь

uplink-clothing-shoes-boots-mag-syndie-name-trauma = Кроваво-красные магнитные сапоги

uplink-clothing-chameleon-thieving-gloves-name = Хамелеонские перчатки вора
uplink-clothing-chameleon-thieving-gloves-desc = Незаметно обчищайте карманы и улучшайте свой навык воровства с помощью этих новых модных перчаток. Они даже могут менять свой внешний вид, чтобы выглядеть как любая другая пара перчаток!

uplink-holster-name = Плечевая кобура
uplink-holster-desc = Глубокая плечевая кобура, способная вместить множество различных видов оружия.
